{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Assembler Mk.2"
			},
			"Translation":
			{
				"Text": "Asamblator Mk.2"
			},
			"Key": "38F345F74D35CB21A4AD6BB78B759B04"
		},
		{
			"Source":
			{
				"Text": "Assembler Mk.3"
			},
			"Translation":
			{
				"Text": "Asamblator Mk.3"
			},
			"Key": "F877778445A33D827799E793252E7E88"
		},
		{
			"Source":
			{
				"Text": "Assembler Mk.4"
			},
			"Translation":
			{
				"Text": "Asamblator Mk.4"
			},
			"Key": "7BF82682425C39926F1D3F9F3ED937A5"
		},
		{
			"Source":
			{
				"Text": "Biomass Burner Mk.2"
			},
			"Translation":
			{
				"Text": "Arzător de materie Mk.2"
			},
			"Key": "8557BB4843DE3B70D5FB44973E523BAB"
		},
		{
			"Source":
			{
				"Text": "Blender Mk.2"
			},
			"Translation":
			{
				"Text": "Blender Mk.2"
			},
			"Key": "7FF579B34FD67D6661012F8BBC85EB4E"
		},
		{
			"Source":
			{
				"Text": "Blender Mk.3"
			},
			"Translation":
			{
				"Text": "Blender Mk.3"
			},
			"Key": "07F52342444968A44C0C7FB3F269CB2D"
		},
		{
			"Source":
			{
				"Text": "Coal-Powered Gen Mk.2"
			},
			"Translation":
			{
				"Text": "Generator pe Cărbuni Mk.2"
			},
			"Key": "98163997480EC1C31D7DDAB8637C3092"
		},
		{
			"Source":
			{
				"Text": "Coal-Powered Gen Mk.3"
			},
			"Translation":
			{
				"Text": "Generator pe Cărbuni Mk.3"
			},
			"Key": "7FB12D7840A2BDB90D1D4BA7C232167B"
		},
		{
			"Source":
			{
				"Text": "Constructor Mk.2"
			},
			"Translation":
			{
				"Text": "Constructor Mk.2"
			},
			"Key": "5382C1414E2C038016F1129D79A329F0"
		},
		{
			"Source":
			{
				"Text": "Constructor Mk.3"
			},
			"Translation":
			{
				"Text": "Constructor Mk.3"
			},
			"Key": "8D2EF58F4F9FB8750EC8C1BECCE0921E"
		},
		{
			"Source":
			{
				"Text": "Constructor Mk.4"
			},
			"Translation":
			{
				"Text": "Constructor Mk.4"
			},
			"Key": "0E9FF5AC443AA4E640378FA3854AE23F"
		},
		{
			"Source":
			{
				"Text": "Converter Mk.2"
			},
			"Translation":
			{
				"Text": "Converter Mk.2"
			},
			"Key": "A997C3C54A74863FAFFD60B91C8F015C"
		},
		{
			"Source":
			{
				"Text": "Conveyor Belt"
			},
			"Translation":
			{
				"Text": "Bandă transportoare"
			},
			"Key": "85F8ABF944F5064C0C1D40B9BBD0574B"
		},
		{
			"Source":
			{
				"Text": "Conveyor Belt Mk.6+"
			},
			"Translation":
			{
				"Text": "Bandă transportoare Mk.6+"
			},
			"Key": "5EDB36A9439C47C00FDB2F885C8A9CC2"
		},
		{
			"Source":
			{
				"Text": "Conveyor Lift Mk.6+"
			},
			"Translation":
			{
				"Text": "Lift transportor Mk.6+"
			},
			"Key": "DFC3BD0B4874FD15D0039A8C6CB0E215"
		},
		{
			"Source":
			{
				"Text": "Drone Mk.2"
			},
			"Translation":
			{
				"Text": "Dronă Mk.2"
			},
			"Key": "7E502FA342542FDFD1B829A5BC6B8F8C"
		},
		{
			"Source":
			{
				"Text": "Drone Port Mk.2"
			},
			"Translation":
			{
				"Text": "Port pentru Drone Mk.2"
			},
			"Key": "1586FD2A47065E2A4CC8D5B5CA19DF3D"
		},
		{
			"Source":
			{
				"Text": "Fluid Buffer Mk.2"
			},
			"Translation":
			{
				"Text": "Rezervor de Fluide Mk.2"
			},
			"Key": "46CD7554464EC40BB61050AF17287F76"
		},
		{
			"Source":
			{
				"Text": "Fluid Buffer Mk.3"
			},
			"Translation":
			{
				"Text": "Rezervor de Fluide Mk.3"
			},
			"Key": "CB0309694575B354159D5E81869E6BDF"
		},
		{
			"Source":
			{
				"Text": "Foundry Mk.2"
			},
			"Translation":
			{
				"Text": "Turnătorie Mk.2"
			},
			"Key": "697244D44D555B5D4081BE820FFF35BB"
		},
		{
			"Source":
			{
				"Text": "Foundry Mk.3"
			},
			"Translation":
			{
				"Text": "Turnătorie Mk.3"
			},
			"Key": "5CF3B55F4902483ED292948568CE96BB"
		},
		{
			"Source":
			{
				"Text": "Foundry Mk.4"
			},
			"Translation":
			{
				"Text": "Turnătorie Mk.4"
			},
			"Key": "C599EDE84E00780CA5EC91BCCE44023D"
		},
		{
			"Source":
			{
				"Text": "Fuel-Powered Gen Mk.2"
			},
			"Translation":
			{
				"Text": "Generator pe Combustibil Mk.2"
			},
			"Key": "6DD5D5F74BC4D72C4D884EAC14C29BF1"
		},
		{
			"Source":
			{
				"Text": "Fuel-Powered Gen Mk.3"
			},
			"Translation":
			{
				"Text": "Generator pe Combustibil Mk.3"
			},
			"Key": "2DFE5A2D4FE7EA9CBC62A5B5D8587DE8"
		},
		{
			"Source":
			{
				"Text": "Manufacturer Mk.2"
			},
			"Translation":
			{
				"Text": "Producător Mk.2"
			},
			"Key": "558C73D7487F1DCB8D4F43818E2C5E7F"
		},
		{
			"Source":
			{
				"Text": "Manufacturer Mk.3"
			},
			"Translation":
			{
				"Text": "Producător Mk.3"
			},
			"Key": "DD98D265416E6B3725EF7CB9679C89C2"
		},
		{
			"Source":
			{
				"Text": "Miner Mk.4"
			},
			"Translation":
			{
				"Text": "Miner Mk.4"
			},
			"Key": "939B6E134BD431EC4E4822A8A78E4F1A"
		},
		{
			"Source":
			{
				"Text": "Miner Mk.5"
			},
			"Translation":
			{
				"Text": "Miner Mk.5"
			},
			"Key": "3C34247C4B332442ACDF7880460CA5A6"
		},
		{
			"Source":
			{
				"Text": "Nuclear Power Plant Mk.2"
			},
			"Translation":
			{
				"Text": "Centrală Nucleară Mk.2"
			},
			"Key": "5523D4924F9F74CE73A9EDA4134E14BF"
		},
		{
			"Source":
			{
				"Text": "Oil Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Sondă de Petrol Mk.2"
			},
			"Key": "7733A8554A3E2CBB554D189B802A5CD5"
		},
		{
			"Source":
			{
				"Text": "Oil Extractor Mk.3"
			},
			"Translation":
			{
				"Text": "Sondă de Petrol Mk.3"
			},
			"Key": "D564384146CFA858BE32C888F07D9B26"
		},
		{
			"Source":
			{
				"Text": "Oil Refinery Mk.3"
			},
			"Translation":
			{
				"Text": "Rafinărie Mk.3"
			},
			"Key": "5353AF3149D3EA8C5822B4B183704F0B"
		},
		{
			"Source":
			{
				"Text": "Packager Mk.2"
			},
			"Translation":
			{
				"Text": "Ambalator Mk.2"
			},
			"Key": "1F19868942EB0A99E1A4EA9322C27ACC"
		},
		{
			"Source":
			{
				"Text": "Packager Mk.3"
			},
			"Translation":
			{
				"Text": "Ambalator Mk.3"
			},
			"Key": "87DB94AC4A0E156E9DF43E86227A7132"
		},
		{
			"Source":
			{
				"Text": "Particle Accel Mk.2"
			},
			"Translation":
			{
				"Text": "Accelerator de Particule Mk.2"
			},
			"Key": "C39C9AE84B61CAFAC8E8C29947FC14B2"
		},
		{
			"Source":
			{
				"Text": "Pipeline Pump Mk.3"
			},
			"Translation":
			{
				"Text": "Pompă Mk.3"
			},
			"Key": "A47F0B4C4F1ACD23B677C9994DC1C124"
		},
		{
			"Source":
			{
				"Text": "Power Storage Mk.2"
			},
			"Translation":
			{
				"Text": "Acumulator Mk.2"
			},
			"Key": "127B1D0C47D6D38F2663459315E3EAB3"
		},
		{
			"Source":
			{
				"Text": "Power Storage Mk.3"
			},
			"Translation":
			{
				"Text": "Acumulator Mk.3"
			},
			"Key": "8D4CCD4147BC923BB0F589AA17B13B51"
		},
		{
			"Source":
			{
				"Text": "Power Tower Mk.2"
			},
			"Translation":
			{
				"Text": "Turn Electric Mk.2"
			},
			"Key": "8319051A42EA6E883FBCB28FD2074446"
		},
		{
			"Source":
			{
				"Text": "Quantum Encoder Mk.2"
			},
			"Translation":
			{
				"Text": "Codificator Cuantic Mk.2"
			},
			"Key": "4613499343A3339272DC309B07582BD8"
		},
		{
			"Source":
			{
				"Text": "Quantum Encoder Mk.3"
			},
			"Translation":
			{
				"Text": "Codificator Cuantic Mk.3"
			},
			"Key": "906281094A5C6BE3607682B333BA4266"
		},
		{
			"Source":
			{
				"Text": "Refinery Mk.2"
			},
			"Translation":
			{
				"Text": "Rafinărie Mk.2"
			},
			"Key": "1E564D9B4154B5F182F39F9C083775BD"
		},
		{
			"Source":
			{
				"Text": "Refinery Mk.3"
			},
			"Translation":
			{
				"Text": "Rafinărie Mk.3"
			},
			"Key": "67F568924614953418FEC8B93F6AD478"
		},
		{
			"Source":
			{
				"Text": "Resource Well Pressurizer Mk.2"
			},
			"Translation":
			{
				"Text": "Presurizator de Puțuri Mk.2"
			},
			"Key": "166B74CB48B87BAA31E7EAB78C582719"
		},
		{
			"Source":
			{
				"Text": "Smelter Mk.2"
			},
			"Translation":
			{
				"Text": "Turnătorie Mk.2"
			},
			"Key": "45AA2B664E56E1B7B758E683E3AE2081"
		},
		{
			"Source":
			{
				"Text": "Smelter Mk.3"
			},
			"Translation":
			{
				"Text": "Turnătorie Mk.3"
			},
			"Key": "8EF766354CBE2F5D11A0A2AF329667B2"
		},
		{
			"Source":
			{
				"Text": "Smelter Mk.4"
			},
			"Translation":
			{
				"Text": "Turnătorie Mk.4"
			},
			"Key": "C291E023444951121623799963A7FEA3"
		},
		{
			"Source":
			{
				"Text": "Storage Container Mk.2"
			},
			"Translation":
			{
				"Text": "Container de stocare Mk.2"
			},
			"Key": "43A2A9CA4E994D862D2FDA900455BF44"
		},
		{
			"Source":
			{
				"Text": "Storage Container Mk.3"
			},
			"Translation":
			{
				"Text": "Container de stocare Mk.3"
			},
			"Key": "FFA78DCF466B27D9595395BA36B6148B"
		},
		{
			"Source":
			{
				"Text": "Storage Container Mk.4"
			},
			"Translation":
			{
				"Text": "Container de stocare Mk.4"
			},
			"Key": "F3AA073E4C7559BC6351EA8CFB6CB7CF"
		},
		{
			"Source":
			{
				"Text": "Water Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Sondă de apă Mk.2"
			},
			"Key": "CE99EF394549EE1472552B9979A9AC54"
		},
		{
			"Source":
			{
				"Text": "Water Extractor Mk.3"
			},
			"Translation":
			{
				"Text": "Sondă de apă Mk.2"
			},
			"Key": "B6D513A941385565EE841BA0E3FF7E3B"
		},
		{
			"Source":
			{
				"Text": "Water Extractor Mk.4"
			},
			"Translation":
			{
				"Text": "Sondă de apă Mk.2"
			},
			"Key": "A10CB3E24406C1C41CFBB08DDFA32113"
		},
		{
			"Source":
			{
				"Text": "Well Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Sondă de Puț Mk.2"
			},
			"Key": "228A809F4D2EFBC52B80AF8D3657A5C0"
		}
	]
}